"{'News': ['తెరాస సర్కారు అద్భుతాలు సృష్టిస్తోంది', 'అంబేడ్కర్ దార్శనికతతోనే తెలంగాణ ఆవిర్భావం', 'రాష్ట్ర పురపాలక, ఐటీశాఖ మంత్రి కేటీఆర్', 'జనహితలో బస్తీవాసులతో ముఖాముఖి', 'హైదరాబాద్, న్యూస్టుడే: తెలంగాణ రాష్ట్రాన్ని సాధించుకుని ప్రభుత్వం ఏర్పాటుచేసిన మూడేళ్లలోనే కేసీఆర్ సర్కారు అద్భుతాలను సృష్టిస్తోందని, 55ఏళ్ల పాలనలో ఏమీ చేయని కాంగ్రెస్ తమను విమర్శించడం విడ్డూరంగా ఉందని రాష్ట్ర పురపాలక, ఐటీశాఖ మంత్రి కేటీఆర్ వ్యాఖ్యానించారు. ఆ పార్టీని దేశంలోనే లేకుండా చేయాలన్నారు. అంబేడ్కర్ జయంతిని పురస్కరించుకుని శుక్రవారం మంత్రి వివిధ కార్యక్రమాల్లో పాల్గొన్నారు. కేటీఆర్ మాట్లాడుతూ రహదారులు, ఇళ్లు నిర్మించడంలేదని మాట్లాడుతున్న కాంగ్రెస్ పార్టీ గతంలో ఏం చేసిందో గుర్తుకు తెచ్చుకోవాలన్నారు. మంత్రి తలసాని శ్రీనివాస్యాదవ్ చేస్తున్న అభివృద్ధి పనులను, కాంగ్రెస్కు చెందిన ఓ మాజీ మంత్రి అడ్డంకులు సృష్టించడానికి యత్నించడం సిగ్గుచేటన్నారు. ఈ ఏడాది నగరంలో లక్ష ఇళ్లు నిర్మించనున్నట్లు కేటీఆర్ తెలిపారు. ఒంటరి మహిళలకు జూన్ 2నుంచి పింఛను అమలు చేస్తున్నామని చెప్పారు. సికింద్రాబాద్ ఆదయ్యనగర్లో జనహిత కార్యక్రమంలో విద్యార్థులు, బస్తీవాసులు తమ సమస్యలను కేటీఆర్కు మొర పెట్టుకున్నారు. ఐశ్వర్య అనే యువతి మాట్లాడుతూ తాము తక్కువ కులంలో పుట్టినందుకు ఇబ్బందులు కలుగుతున్నాయని అనడంతో మంత్రి మధ్యలో ఆమెను అడ్డుకుని చదువుకునే అమ్మాయిలకు ఇలాంటి ఆలోచన రాకూడదని హితవు పలికారు. ఎస్సీ,ఎస్టీలకు ప్రభుత్వం అండగా ఉంటుందన్నారు. సురేష్ అనే వ్యక్తి మాట్లాడుతూ తాను ఎంబీఏ రెండు సెమిస్టర్లు చదివానని, తనకు ప్రమాదం జరగడంతో ఉద్యోగం రావడంలేదని వాపోయాడు. ముఖ్యమంత్రి సహాయ నిధి నుంచి ఆర్థిక సాయం ఇప్పిస్తామని మంత్రి హామీ ఇచ్చారు. రాష్ట్ర మంత్రులు తలసాని శ్రీనివాస్యాదవ్, టి పద్మారావు, మేయర్ రామ్మోహన్, మల్కాజ్గిరి ఎంపీ మల్లారెడ్డి, ప్రత్యేక కార్యదర్శి నవీన్ మిట్టల్ పాల్గొన్నారు.', 'త్రి కేటీఆర్ కొంపల్లిలో ఐస్క్రీమ్లు, టీ విక్రేతగా మారారు. వాటిని విక్రయించడం ద్వారా రూ.7.30 లక్షలు ఆర్జించారు. తెరాస నేతలు కూలి పనిచేసి సంపాదించిన డబ్బులు ఏప్రిల్ 27న వరంగల్లో జరిగే తెరాస బహిరంగసభకు ఖర్చు చేయనున్న విషయం విదితమే. ఇందులో భాగంగా మంత్రి శుక్రవారం విక్రేత అవతారమెత్తారు. సుచిత్రాచౌరస్తా సమీపంలోని లాస్వేగాస్ డైనర్ అనే ఫుడ్కోర్టులోని రాక్స్టోన్ ఐస్క్రీం ఫ్యాక్టరీలో కేటీఆర్ రెండు ఐస్క్రీమ్లు తయారుచేశారు. ఎంపీ మల్లారెడ్డి రూ.5 లక్షలకు ఒకటి, నిజాంపేటకు చెందిన తెరాసనేత కొలను శ్రీనివాస్రెడ్డి మరొకటి రూ.లక్షకు కొన్నారు. అదే ఫుడ్కోర్టులో మంత్రి బబూల్ టీ తయారుచేశారు. దుకాణ యజమాని ఆ టీని రూ.1.30 లక్షలకు సొంతం చేసుకున్నారు. అనంతరం కేటీఆర్ కొంపల్లి సమీపంలోని జీబీఆర్ కల్చరల్ క్లబ్కు వెళ్లారు. అక్కడ ఈనెల 21న నిర్వహించే తెరాస ప్లీనరీ సమావేశ స్థలాన్ని సందర్శించారు. నగర మేయర్ బొంతు రామ్మోహన్ అక్కడి ఏర్పాట్లను వివరించారు. మహబూబúనగర్ జిల్లా నారాయణపేటలో తెరాస ఎమ్మెల్యే ఎస్.రాజేందర్రెడ్డి శుక్రవారం హమాలీ పనిచేసి రూ.926 కూలి సంపాదించారు.'], 'Heading': ['కాంగ్రెస్ కనిపించకుండా చేయండి', 'ఐస్క్రీమ్లు, టీ విక్రయించిన కేటీఆర్: రూ.7.30 లక్షల ఆర్జన', 'మం']}"
